Repository: hannes427/systemadmin_php
Catalog: i18n/*/LC_MESSAGES/systemadmin.po
Languages: de_de

source: Operating System
de_de: Betriebssystem

source: System uptime
de_de: Betriebszeit

source: days
de_de: Tage

source: hours
de_de: Stunden

source: minutes
de_de: Minuten

source: Send e-mail via
de_de: Sende eMail &uuml;ber

source: Local
de_de: Lokal

source: Remote server
de_de: entfernten Server

source: Use Authentication
de_de: Authentifizierung benutzen

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Username
de_de: Benutzername

source: Password
de_de: Passwort

source: Use TLS encrytion
de_de: TLS Verschl&uuml;sselung benutzen

source: Current Hostname
de_de: Aktueller Computername

source: New Hostname
de_de: Neuer Computername

source: Current Domainname
de_de: Aktueller Domainname

source: New Domainname
de_de: Neuer Domainname

source: Sender e-mail address
de_de: Absender eMail-Adresse

source: Start new Capture
de_de: Neue Aufzeichnung starten

source: Jobs
de_de: Auftr&auml;ge

source: Reboot System
de_de: Computer enustarten

source: Power Off System
de_de: Computer ausschalten

source: Timezone
de_de: Zeitzone

source: Hostname
de_de: Computername

source: Network Config
de_de: Netzwerkkonfiguration

source: Notifications Config
de_de: Benachrichtigungseinstellungen

source: e-mail Configuration
de_de: eMail-Konfiguration

source: Packet Capture
de_de: Paketaufzeichnungen

source: Warning: Please reboot the system to take effect the changes!
de_de: Achtung: Bitte nach einer Ã„nderung den Computer neustarten!

source: Time Zone
de_de: Zeitzone

source: No Captures found. Please start a capture first
de_de: Keine Aufzeichnungen gefunden. Bitte zuerst eine Aufzeichnung starten

source: Capture date
de_de: Datum der Aufzeichnung

source: Actions
de_de: Aktionen

source: Listen on interface
de_de: Auf Interface lauschen

source: All
de_de: Alle

source: Protocol
de_de: Protokoll

source: Host
de_de: Computer

source: Max file size
de_de: Maximale Dateigr&ouml;e

source: Max file count
de_de: Maximale Anzahl an Dateien

source: Packet Count
de_de: Anzahl an Paketen
